
PRESET_ADDRESS_FROM = "Хамовнический вал, 34"
PRESET_ADDRESS_TO = "Зубовский бульвар, 37"

TARIFF_WORKING = "Рабочий"

TARIFF_NAMES = ["Рабочий", "Сонный", "Отпускной", "Разговорчивый", "Утешительный", "Глянцевый"]

TARIFFS_DATA = [
    ("Рабочий", "Для деловых особ, которых отвлекают"),
    ("Сонный", "Для тех, кто не выспался"),
    ("Отпускной", "Если пришла пора отдохнуть"),
    ("Разговорчивый", "Если мысли не выходят из головы"),
    ("Утешительный", "Если хочется свернуться калачиком"),
    ("Глянцевый", "Если нужно блистать")
]

TITLE = "мин. и приедет"